Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smj/admin/depts/regjeringen.no/oa-valgaortnet-samediggevalgii-2009_id_566781.html.tmx
Source language: sme
Languages: smj

source: Ođđa válgaortnet sámediggeválgii 2009 - regjeringen.no
smj: Ådå válggaårnik sámedikkeválggaj 2009

source: Sámediggi lea ožžon ođđa válgaortnega mii galgá doaibmat dán jagi sámediggeválgga rájis mii lea čakčamánus.
smj: Sámedigge le ådå válggaårnigav oadtjum mij guosská dán jage sámedikkeválga rájes ragátmánon.

source: Stuorát muhto hárvvit válgabiirret galget buoridit jienasasteaddjiid logu válgii.
smj: Stuoráp ja binnep válggabijre galggi válggaoassálasstemav lasedit.

source: - Áigumuš njuolggadusaid nuppástuhttimiin lea oččodit eanebuid searvat válgii, álkkásmahttit ja njuovžžálmahttit válgga lágideami, ja vel dat ahte sámedikki legitimitehta ja árvofápmu galggašii buorránit, cealká bargo- ja searvadahttinministtar Dag Terje Andersen.
smj: – Njuolgadusrievddamij ulmme le válggaoassálasstemav lasedit, ruváp ja giehpep válggatjadádibme aktan lasedum duodastibme ja stáhtus Sámediggáj, javllá barggo- ja sebradahttemministar Dag Terje Andersen.

source: Ođđa válgaortnet mearkkaša:
smj: Ådå válggaårnik sisadná:

source: Stuorát muhto hárvvit válgabiirret, nu ahte válgabiirriid lohku lea unniduvvon 13 válgabiirres 7 válgabiirii
smj: Stuoráp ja binnep válggabijre, låhko le binnedum lågenangålmås gietjaj

source: Johtilat válgalohkamat, nu ahte gaskaboddasaš válgabohtosat almmuhuvvojit juo válgaija
smj: Háhppelap válggaboados, gasskabåddåsasj båhtusa almoduvvi válggaijá

source: Dain gielddain / suohkaniin main leat unnit go logi olbmo čálihuvvon Sámedikki jienastuslohkui, lea vejolaš duššefal ovddalgihtii jienastit.
smj: Suohkanijn gånnå binnebu gå gålmmålåges li Sámedikke jienastuslåhkuj tjáledum galggá dåssju bessat åvddågiehtaj jienastit.

source: Buot gielddat / suohkanat main 30 olbmo dahje eanebut leat čálihan iežaset Sámedikki jienastuslohkui, galget maid lágidit nu ahte olbmot sáhttet jienastit válgabeaivvige.
smj: Suohkana gånnå li gålmmålåges jali ienep Sámedikke jienastuslåhkuj tjáledum galggi aj dilev láhtjet váj bæssá válggabiejve jienastit.

source: - Nu sohpet buorebut oktii jienastuslohkui čálihuvvon olbmuid lohku ja daid jienasteaddjiid lohku mat leat guđege áirasa duogábealde.
smj: - De sjaddá buorep aktijvuohta jienastuslågo stuorrudagá gaskan ja galla jiena li juohkka ájrrasa duogen.

source: Ođđa válgaortnet maid geahppuda sámedigge ¨válgga lágideami riikka eanaš gielddain / suohkaniin.
smj: Ådå válggaårnik aj sámedikkeválga tjadádimev giehpet ienemusájn lánda suohkanijs.

source: Mii leat mearrideaddji deattu bidjan dasa maid Sámediggi oaivvilda go leat ođasmahttán válgaortnega, dadjá stáhtaráđđi Andersen.
smj: Dættov lip biedjam Sámedikke vuojnnuj gå válggaårnigav lip rievddam, javllá stáhttaráde Andersen.

source: Bargo- ja searvadahttindepartemeanta sádde odne johtočállosa mas leat dieđut Sámedikki válgaortnega nuppástusaid birra.
smj: Barggo- ja sebradahttemdepartemennta sáddi uddni tjállusav Sámedikke válggaårniga rievddamij gáktuj.

source: Johtočállosis ja mearrádusain mat leat Sámediggeválgga birra, biddjojuvvojit sámegiel veršuvnnat departemeantta neattasiiduide www.regjeringen.no/aid ja Sámedikki neahttasiidduide www.samediggi.no.
smj: Sáme versjåvnå tjállusis ja Sámedikke válgganjuolgadusás gávnnuji departementa næhttabielijn www.regjeringen.no/aid ja Sámedikke næhttabielijn www.samediggi.no.
